[
  {
    "image": "url(./images/Photo.png)",
    "quote": "«Как я сначала выучился в Практикуме, а потом стал наставником»",
    "description": "Эрик у нас такой один. Он закончил веб-факультет Яндекс.Практикума, а потом стал наставником на факультете тестирования.",
    "id": "1"
  },
  {
    "image": "https://ibb.co/ZGs7qBH",
    "quote": "«Всё мое наставничество — это челлендж»",
    "description": "Четыре года назад Настя жила в Томске и работала на заводе по специальности, лишь косвенно связанной с ИТ. Сегодня она ― наставница на веб-факультете в Яндекс.Практикуме, помогает сменить профессию новичкам в ИТ.",
    "id": "2"
  },
  {
    "image": "https://ibb.co/sPqgxsY",
    "quote": "«Сейчас я вижу свою реализацию не в создании, а в передаче опыта»",
    "description": "Для меня важно, чтобы работа имела смысл и приносила удовольствие. Сейчас я вижу свою реализацию не в создании, а в передаче опыта. Меня очень раздражали многие методы преподавания в университете и всегда казалось, что лучше по-другому, в работе я также много училась, занималась на курсах и поняла как именно можно делать лучше. Сейчас Яндекс.Практикум это возможность применить это в жизнь.",
    "id": "3"
  },
  {
    "image": "https://ibb.co/R9f9dsq",
    "quote": "«Есть небольшой опыт преподавания»",
    "description": "По опыту найма вижу, что общий уровнь компетенции интернет-маркетологов оставляет желать лучшего. Также вижу кучу инфо-цыганских «курсов» про digital, которые, на мой взгляд, сильно девальвируют нашу профессию. Поэтому хочется что-то кардинально поменять. По первым ощущениям Яндекс.Практикум реально может сделать лучший курс по интернет-маркетингу на рынке и задать планку для всех остальных. Ну и на текущий позиции я частично выполняю наставнические функции внутри компании и чувствую, что мне сильно есть куда в этом расти",
    "id": "4"
  },
  {
    "image": "https://ibb.co/XSFhP5z",
    "quote": "«Сам почти полностью осваивал профессию онлайн»",
    "description": "Я Толя, сейчас работаю дата инженером в одном криптофонде, учусь в бакалавриате Вышки на прикладной математике. С Практикумом меня объединяют любовь к технологиям, вера в онлайн образование и желание помогать людям покорять новые горизонты. Сам почти полностью осваивал профессию онлайн, поэтому хотелось бы и другим людям помочь в получении новых навыков, а заодно и самому получить опыт наставничества и работы в крутой команде. Ну и на текущий позиции я частично выполняю наставнические функции внутри компании и чувствую, что мне сильно есть куда в этом расти",
    "id": "5"
  },
  {
    "image": "https://ibb.co/FWYF4nD",
    "quote": "«Мне нравится помогать другим людям в обучении и развитии»",
    "description": "Сейчас работаю в Фейсбуке, переезд закончил, так что появилось время для дополнительных активностей. Хорошо, что теперь не только сотрудникам Яндекса можно участвовать! Мне нравится помогать другим людям в обучении и развитии. До этого всегда был наставником 1х1, с группой еще не работал. Так что это следующий этап. Кроме того, всегда лучше понимаешь что-то, если объяснишь другому.",
    "id": "6"
  },
  {
    "image": "https://ibb.co/6vs9yy0",
    "quote": "«Почему я хочу стать наставником?»",
    "description": "У меня накопилось много опыта и знаний, которыми бы я хотел делиться с теми, кто только начинает изучать веб-разработку. Я помню время, когда я сам только начинал учиться и тогда не было никаких онлайн курсов, а уже тем более площадок с наставниками. И это было сложнее, потому что сложно было понять, что действительно важно и нужно, а что нет.",
    "id": "7"
  },
  {
    "image": "https://ibb.co/NxN2PdG",
    "quote": "«По работе постоянно занимаюсь менторством»",
    "description": "По работе постоянно занимаюсь менторством и мне это очень нравится, хочу стать наставником, чтобы а) получать кайф в бОльших масштабах, б) внести вклад в развитие профессионального сообщества, в долгосрочной перспективе подумываю написать книгу или методичку по тестированию, собрав в ней побольше практических советов из опыта своего и коллег и поменьше всевозможных теоретических хеллоуворлдов, про которые, на мой вгзляд, написано предостаточно и без меня. Так что Школа наставников - это не цель, у самурая нет цели, только путь. Ну и общение с коллегами как отличный бонус.",
    "id": "8"
  },
  {
    "image": "https://ibb.co/7tDgLjJ",
    "quote": "«Мне безумно нравится делиться знаниями»",
    "description": "Я — свитчер, путь в тестирование был очень долгим (по образованию я редактор). Но главное, что я наконец-то нашла себя))) Мне безумно нравится делиться знаниями, а еще больше радуюсь, когда мои наставляемые находят работу и успешно проходят испыталку)))",
    "id": "9"
  }
]
