import one from './images/1.png';
import two from './images/2.png';
import three from './images/3.png';
import four from './images/4.png';
import five from './images/5.png';
import six from './images/6.png';
import seven from './images/7.png';
import eight from './images/8.png';
import nine from './images/9.png';
import ten from './images/10.png';

const faculties = [
  {
    img: six,
    img2: one,
    title: 'Программирование',
    back: 'Направление для всех, кто хочет развиваться в сфере программирования вне зависимости от прошлого опыта. Учим разработке и тестированию в условиях, которые имитируют реальную работу: с проектами, спринтами и дедлайнами. Мы за честный взгляд на программирование: без клише и ложных ожиданий.'
  },
  {
    img: seven,
    img2: two,
    title: 'Анализ данных',
    back: 'Курсы по анализу данных подойдут всем, кому интересно работать с цифрами и аналитикой. В эту область входят несколько направлений: предобработка и анализ, Data Science и Data Engineering, хранение и управление данными. Вы можете освоить новую специальность с нуля или углубить знания в сфере работы с данными.'
  },
  {
    img: eight,
    img2: three,
    title: 'Дизайн',
    back: 'Направление подойдёт как новичкам, так и практикующим профессионалам — у нас обучаются дизайнеры, UX-писатели и UX-исследователи. Учим работать с композицией, цветом, типографикой, текстом, исследованиями так, чтобы приносить пользу и пользователям, и бизнесу. Процесс строится на постоянной практике: реальные проекты или максимально приближенные к ним учебные задачи, ТЗ, дедлайны и развёрнутая обратная связь от специалистов.',
  },
  {
    img: nine,
    img2: four,
    title: 'Маркетинг',
    back: 'Направление для всех, кто хочет учиться маркетингу в интернете. На курсах мы учим запускать рекламу и управлять рекламными кампаниями. Знакомим с анализом бренда, рассказываем про seo-оптимизацию и email-маркетинг, обучаем на реальных примерах из бизнеса. В процессе вас поддержат наставники, кураторы и ревьюеры — практикующие специалисты с большим опытом работы в сфере.',
  },
  {
    img: ten,
    img2: five,
    title: 'Менеджмент',
    back: 'Направление для тех, кто начинает или продолжает свой путь в сфере управления — людьми, проектами, продуктами, ресурсами. В обучении мы используем проблемно-ориентированный подход, силу данных и научно обоснованные методики. Курсы позволяют устроиться на работу в IT сразу после окончания учёбы или получить новые навыки для развития в текущей профессии.',
  },
];

export default faculties;
