const faculties = [
  {
    img: 'https://i.postimg.cc/RJfWkwZ4/image1.png',
    img2: 'https://i.postimg.cc/V0dPN0GT/4-2.png',
    title: 'Программирование',
    back: 'Направление для всех, кто хочет развиваться в сфере программирования вне зависимости от прошлого опыта. Учим разработке и тестированию в условиях, которые имитируют реальную работу: с проектами, спринтами и дедлайнами. Мы за честный взгляд на программирование: без клише и ложных ожиданий.'
  },
  {
    img: 'https://i.postimg.cc/KRPKQ7W5/image2.png',
    img2: 'https://i.postimg.cc/MXTS5g6D/4-2-1.png',
    title: 'Анализ данных',
    back: 'Курсы по анализу данных подойдут всем, кому интересно работать с цифрами и аналитикой. В эту область входят несколько направлений: предобработка и анализ, Data Science и Data Engineering, хранение и управление данными. Вы можете освоить новую специальность с нуля или углубить знания в сфере работы с данными.'
  },
  {
    img: 'https://i.postimg.cc/t7VnnGtw/image3.png',
    img2: 'https://i.postimg.cc/ZWkzTRr7/4-2-2.png',
    title: 'Дизайн',
    back: 'Направление подойдёт как новичкам, так и практикующим профессионалам — у нас обучаются дизайнеры, UX-писатели и UX-исследователи. Учим работать с композицией, цветом, типографикой, текстом, исследованиями так, чтобы приносить пользу и пользователям, и бизнесу. Процесс строится на постоянной практике: реальные проекты или максимально приближенные к ним учебные задачи, ТЗ, дедлайны и развёрнутая обратная связь от специалистов.',
  },
  {
    img: 'https://i.postimg.cc/TKTKsLMv/image4.png',
    img2: 'https://i.postimg.cc/dLZKPdTZ/4-2-3.png',
    title: 'Маркетинг',
    back: 'Направление для всех, кто хочет учиться маркетингу в интернете. На курсах мы учим запускать рекламу и управлять рекламными кампаниями. Знакомим с анализом бренда, рассказываем про seo-оптимизацию и email-маркетинг, обучаем на реальных примерах из бизнеса. В процессе вас поддержат наставники, кураторы и ревьюеры — практикующие специалисты с большим опытом работы в сфере.',
  },
  {
    img: 'https://i.postimg.cc/dLPk8N51/image5.png',
    img2: 'https://i.postimg.cc/0rBqBZrq/4-2-4.png',
    title: 'Менеджмент',
    back: 'Направление для тех, кто начинает или продолжает свой путь в сфере управления — людьми, проектами, продуктами, ресурсами. В обучении мы используем проблемно-ориентированный подход, силу данных и научно обоснованные методики. Курсы позволяют устроиться на работу в IT сразу после окончания учёбы или получить новые навыки для развития в текущей профессии.',
  },
];

export default faculties;
